<!DOCTYPE html>
<html lang="en">
    <head>
    <title>More</title>
    <meta charset="utf-8">
    <meta name="description" content="Your description">
    <meta name="keywords" content="Your keywords">
    <meta name="author" content="Your name">
    <link rel="stylesheet" href="css/style.css">
    <link rel="icon" href="images/favicon.ico" type="image/x-icon">
    <link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon" />
    <script src="js/jquery.js"></script>
    <script src="js/jquery-migrate-1.1.1.js"></script>
    <script src="js/bgstretcher.js"></script>
    <script>
	$(function(){
      //  Initialize Backgound Stretcher
      $('BODY').bgStretcher({
        images: ['images/slide-2.jpg'], 
		imageWidth: 1600, 
		imageHeight: 964, 
		resizeProportionally:true	
       });	
    });
    </script>

    <!--[if lt IE 8]>
   <div style='text-align:center'><a href="http://www.microsoft.com/windows/internet-explorer/default.aspx?ocid=ie6_countdown_bannercode"><img src="http://www.theie6countdown.com/img/upgrade.jpg"border="0"alt=""/></a></div>  
 	<![endif]-->
    <!--[if lt IE 9]>   
    <link rel="stylesheet" href="css/ie.css" type="text/css" media="screen">
   <script src="js/html5shiv.js"></script>
    <link href='//fonts.googleapis.com/css?family=Open+Sans:400' rel='stylesheet' type='text/css'>
    <link href='//fonts.googleapis.com/css?family=Open+Sans:300' rel='stylesheet' type='text/css'>
    <link href='//fonts.googleapis.com/css?family=Open+Sans:600' rel='stylesheet' type='text/css'>
    <link href='//fonts.googleapis.com/css?family=Open+Sans:700' rel='stylesheet' type='text/css'>  
  <![endif]-->

    </head>
    <body>
<div class="extra-block"> 
      <!--==============================row-top=================================-->

<?include"lang.php"?>
  </div>
      
      <!--==============================header=================================-->
      
      <header>
    <div class="row-nav">
        <div class="main">
        <h1 class="logo"><a href="index.html"><img alt="Eni Gma" src="images/logo.png"></a></h1>
        <nav>
          <ul class="menu">
			<li class="###"><a href="index-th.php">หน้าหลัก</a></li>
            <li class=""><a href="About-Us-th.php">เกี่ยวกับเรา</a></li>
            <li class="current"><a href="Services-th.php">การบริการ</a></li>
            <li class="###"><a href="Package-en.php">แพ็คเกจ</a></li>
            <li class=""><a href="Contacts-th.php ">ติดต่อเรา</a></li>
          </ul>
        </nav>
        <div class="clear"></div>
      </div>
      </div>
  </header>
  <!--==============================content=================================-->
    <section id="content">
  
    <div class="main-block policy">
    <div class="main">
      <h3>Body Treatments</h3>
<h4>Slim & Tone Warp</h4>          
<p>การนวดด้วยเจลสมุนไพรสูตรเฉพาะของกรุงสยามฯ เมื่อเจลผ่านผิวกายเข้าไปจะช่วยในเรื่องของการเผาผลาญและสลายไขมันที่สะสมอยู่ในชั้นของผิวหนังได้ดี เมื่อไขมันสลายตัวผลที่ได้คือ ผิวที่กระชับ การทำทรีทเมนต์นี้ใช้ได้ดีกับท่านที่ต้องการมีสัดส่วนที่กระชับ สลายไขมัน และต้องการการเผาผลาญช่วยด้วยวิธีการทำทรีทเมนต์</p>
        
<h4>Detox Warp</h4>
<p>เป็นการทำทรีทเมนต์ที่ได้ผลอย่างสูงในเรื่องของการช่วยสลายสารพิษ และ กระตุ้นระบบภูมิคุ้มกันของร่างกายให้ทำงานในการต่อสู้กับเชื้อโรค นอกจากการทำให้เกิดการสลายสารพิษแล้ว ส่วนประกอบที่สำคัญในทรีทเมนต์นี้ยังช่วยกระตุ้นให้ระบบต่างๆในร่างกายทำงานได้ดีขึ้นและยังเสริมสร้างผิวพรรณที่เปล่งปลั่งและสดใส</p>

<h4>Krung Siam Reposant </h4>
<p>ปัจจุบันนี้สังคมและการดำรงชีวิตของเรากระตุ้นให้ก่อให้เกิดความเครียด ความอ่อนเพลีย อ่อนล้า การทำทรีทเมนต์นี้ได้ใช้สมุนไพรและน้ำมันที่สกัดโดยเน้นที่หลักของการออกฤทธิ์ช่วยให้ร่างกายเกิดการผ่อนคลายโดยเฉพาะบริเวณกล้ามเนื้อเรียบ และ ศูนย์ควบคุมความเจ็บปวด ผลที่ได้คือร่างกายเกิดการผ่อนคลายอย่างแท้จริงโดยวิถีของธรรมชาติ</p>

<h4>Fangocean ( Mud Pack )</h4>
<p>การทำทรีทเมนต์นี้เหมาะสำหรับผู้ที่มีปัญหาของการเจ็บปวดเรื้อรัง เช่น ปวดตามข้อ ปวดหลัง หรือต้องการให้ร่างกายมีพลังงานเพิ่มขึ้น ช่วยกระชับผิว และ ลดการเกิดผิวส้มหรือผิวแตกลายจากเซลลูไลท์ รวมถึงอาการปวดต่างที่เกิดจากหลายสาเหตุเช่น การเกิดตะคริว การเกิดการปวดเมื่อยจากการทำกิจกรรมต่างๆในชีวิตประจำวัน</p>

<h4>Spa Badaboom Body Pack</h4>
<p>การใช้ส่วนผสมที่พิเศษซึ่งประกอบไปด้วยสารเกลือแร่สำคัญที่สามารถไปช่วยกระตุ้น ให้อวัยวะในส่วนต่างๆ ระบบทั่วไปของร่างกาย (ทั้งทางร่างกายและจิตใจ) ให้เกิดความสามารถในการต่อสู้กับความเหนื่อยล้า และ ยังช่วยกระตุ้นระบบภูมิคุ้มกันของร่างกายให้ทำงานดีขึ้น ช่วยเสริมสร้างระบบการเผาผลาญ และ กระตุ้นระบบต่างๆของร่างกายให้กลับมาทำงานอย่างสมบูรณ์</p>

<h4>Cellulite Rub</h4>
<p>การใช้มือนวดอย่างพิเศษด้วยการใช้ครีมที่สามารถออกฤทธิ์ในการสลายเซลลูไลท์ หรือ ผิวส้ม ร่วมกับการใช้เครื่องมือสั่นสลายไขมันที่อยู่ในชั้นลึกลงไป เป็นวิธีการที่ได้ถูกออกแบบมาอย่างได้ผล เหมาะสำหรับท่านที่มีปัญหาเกี่ยวกับ ผิวส้ม หรือ เซลลูไลท์ ตามส่วนต่างๆของร่างกาย</p>

<h4>Dead Sea Salt Scrub</h4>
<p>การทำทรีทเมนต์ที่เป็นการกระตุ้นระบบการไหลเวียนโลหิตด้วยการนวดขัดผิวด้วยเกลือที่ละเอียดเป็นเหมือนผงคริสตัลผสมกับน้ำมันชนิดพิเศษ การนวดขัดผิวนี้สามารถช่วยในเรื่องของการกำจัดสารที่ไม่จำเป็นตามผิวหนัง คราบเหงื่อไคล เศษผิวที่เก่า หรือ เนื้อเยื่อที่ร่างกายไม่สามารถขับออกได้ ทำให้ผิวพรรณผ่องใส สดใส สะอาดล้ำลึก</p>

<h4>Tropical Body Polish</h4>
<p>การใช้วิธีการผสมผสานระหว่างการทานวดผิวด้วยเกลือพฤกษศาสตร์ที่พิเศษทั้งร่าง จะช่วยให้เพิ่มความชุ่มชื่น และ คืนความเยาว์วัยให้กับผิวหนัง จากนั้นใช้การลงแช่ในอ่างจากุชชี่ที่มีส่วนผสมของน้ำแร่ยิ่งช่วยส่งเสริมให้ผิวพรรณได้รับสารบำรุง แล้วตบท้ายด้วยการนวดด้วยครีมกระชับผิวพรรณที่อุดมไปด้วยวิตามิน-อี ยิ่งทำให้ผิวพรรณกระชับเปล่งปลั่งและยืดหยุ่น</p>

<h4>Herbal Pack</h4>
<p>ด้วยสมุนไพรไทยสูตรพิเศษที่ผ่านขั้นตอนการบดและห่อด้วยผ้าซึ่งเรียกว่าลูกประคบ เมื่อนำมาใช้กับการประคบนวด พบว่าผลที่ได้คือการผ่อนคลาย ลดความตึงเครียด และ เมื่อนำลูกประคบนี้มาประกอบร่วมกับการนวดทั้งนวดไทย นวดผ่อนคลายหลังและศีรษะ นวดในคนที่มีปัญหาเรื่องของการปวดเรื้อรังบริเวณหลัง ต้นคอ ปวดศีรษะไมเกรน ปวดเมื่อยกล้ามเนื้อต่างๆ พบว่าผลที่ได้สามารถทำให้ผ่อนคลายและได้ผลทางการรักษาดีมาก</p>

<h4>Aroma Stone Therapy</h4>
<p>การนวดด้วยวิธีการใช้หินอัคนีจากภูเขาไฟมาช่วยในการบำบัดรักษาเป็นวิธีการที่สามารถเทียบได้กับการนวดด้วยมือเปล่าคือความแรงเป็น10เท่าของการนวดด้วยมือเปล่า เนื่องมาจากการปลดปล่อยรังสีความร้อนของหินอัคนีจะแผ่กระจายออกมายังร่างกายเข้าสู่เนื้อเยื่อระดับที่ลึกลงๆไปกว่าผิวภายนอกเข้าสู่เนื้อเยื่อภายใน และ ก่อให้เกิดผลของการปรับสมดุลของร่างกาย จิตใจ และ จิตวิญญาณ </p>

<h4>Asian Blend</h4>
<p>การนวดวิธีการนี้เป็นการผสมผสานระหว่างการนวดไทย และ การนวดด้วยน้ำมันอโรมาหอมด้วยวิธีการนวดแบบเดียวกับนวดเนื้อเยื่อแบบลึก เป็นการนวดที่ใช้การสัมผัสเพื่อช่วยให้กล้ามเนื้อเกิดการยืดตัว เกิดการผ่อนคลาย การนวดนี้จะเป็นอีกประสบการณ์ที่จะทำให้ผู้ถูกนวดจดจำไว้ในความทรงจำจนยากจะลืมเลือน จาก ทั้งท่วงท่า กลิ่น และ จังหวะการนวดนั่นเอง</p>

     </div>
  </div>  
 </section> 
 
 </div>
<div class="block"> 
      <!--==============================footer================================-->
      <footer>
<?include"inc-footer.php"?>

  </footer>
    </div>
</body>
</html>