<!DOCTYPE html>
<html lang="en">
    <head>
    <title>Medical Equipment</title>
    <meta charset="utf-8">
    <meta name="description" content="Your description">
    <meta name="keywords" content="Your keywords">
    <meta name="author" content="Your name">
    <link rel="stylesheet" href="css/style.css">
    <link rel="icon" href="images/favicon.ico" type="image/x-icon">
    <link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon" />
    <script src="js/jquery.js"></script>
    <script src="js/jquery-migrate-1.1.1.js"></script>
    <script src="js/bgstretcher.js"></script>
    <script>
	$(function(){
      //  Initialize Backgound Stretcher
      $('BODY').bgStretcher({
        images: ['images/slide-2.jpg'], 
		imageWidth: 1600, 
		imageHeight: 964, 
		resizeProportionally:true	
       });	
    });
    </script>

    <!--[if lt IE 8]>
   <div style='text-align:center'><a href="http://www.microsoft.com/windows/internet-explorer/default.aspx?ocid=ie6_countdown_bannercode"><img src="http://www.theie6countdown.com/img/upgrade.jpg"border="0"alt=""/></a></div>  
 	<![endif]-->
    <!--[if lt IE 9]>   
    <link rel="stylesheet" href="css/ie.css" type="text/css" media="screen">
   <script src="js/html5shiv.js"></script>
    <link href='//fonts.googleapis.com/css?family=Open+Sans:400' rel='stylesheet' type='text/css'>
    <link href='//fonts.googleapis.com/css?family=Open+Sans:300' rel='stylesheet' type='text/css'>
    <link href='//fonts.googleapis.com/css?family=Open+Sans:600' rel='stylesheet' type='text/css'>
    <link href='//fonts.googleapis.com/css?family=Open+Sans:700' rel='stylesheet' type='text/css'>  
  <![endif]-->

    </head>
    <body>
<div class="extra-block1"> 
      <!--==============================row-top=================================-->

<?include"lang.php"?>
  </div>
      
      <!--==============================header=================================-->
      
      <header>
    <div class="row-nav">
        <div class="main">
        <h1 class="logo"><a href="index.html"><img alt="Eni Gma" src="images/logo.png"></a></h1>
        <nav>
          <ul class="menu">
			<li class="###"><a href="index-ru.php">Главная</a></li>
            <li class=""><a href="About-Us-ru.php">O нас</a></li>
            <li class="current"><a href="Services-ru.php">Услуги</a></li>
            <li class=""><a href="Package-ru.php">Предложения</a></li>
            <li class=""><a href="Contacts-ru.php ">Контакты</a></li>
          </ul>
        </nav>
        <div class="clear"></div>
      </div>
      </div>
  </header>
  <!--==============================content=================================-->
    <section id="content">
  
    <div class="main-block policy">
    <div class="main">
      <h3>АППАРАТНЫЕ ЛЕЧЕБНЫЕ ПРОЦЕДУРЫ</h3>
<h5>БИОСТАТИЧЕСКАЯ ТЕРАПИЯ (ВSТ) </h5>
<p>Биостатическая терапия – прорыв  и в современной, и в нетрадиционной медицине, т.к. предоставляет широчайшие возможности для лечения разных заболеваний. Биостатическая терапия воздействует на организм  на молекулярном, клеточном и органном уровнях. 
<p>
Чтобы провести лечение (в т.ч. и профилактическое), врач  составляет программу воздействия на акупунктурные точки , соответствующие органам  и системам, которые при диагностическом исследовании показали отклонение от нормы.
<p><br>
 Под воздействием  биостатической терапии работа всех органов нормализуется: микробы, вирусы и токсины уничтожаются или прекращают свое действие. Клетки тканей  начинают более интенсивно удалять продукты обмена веществ  и продукты распада из организма.  Таким образом, биостатическая терапия является не только методом лечения на начальных стадиях заболевания, но и прекрасным профилактическим средством.
<p><br>
Биостатическая терапия дает прекрасные возможности усилить сопротивляемость организма на клеточном уровне. Она восстанавливает биостатический баланс всех органов и систем , помогает добиться стабильного положительного лечебного эффекта при тяжелых хронических заболеваниях , являясь при этом прекрасным профилактическим средством.
</p>   


<h5>ПРОГНОСТАТИЧЕСКАЯ ДИАГНОСТИКА (PSD) </h5>
<p>Эта технология является результатом десятилетних космических исследований. Изначально предназначалась для наблюдения за эффектами в теле человека, длительно находящегося в космосе, а сейчас используется для определения состояния здоровья человека.
<p>
Метод соединяет в себе высокоточные космические технологии и принципы  древней  китайской  медицины.  Этот метод ( согласно принципам китайской медицины)  определяет уровень внутренней  энергии исследуемого, балансы Янь и Инь и состояние меридианов всех систем человека. Данные этого теста обеспечивают лучшее понимание и дают ценную информацию врачам для постановки  холистических диагнозов пациенту( т.е. с учетом физического и духовного состояния).
</p>


<h5>АУРАСТАТИЧЕСКАЯ ДИАГНОСТИКА(ASD) </h5>
<p>Во время теста врач видит  излучение различных зон тела, которые, согласно и европейским, и восточным  нетрадиционным исследованиям, могут показать энергетическое состояние клиента, тенденции в измении систем и органов, а также эмоциональный и психологический статус. Зоны отражений измеряются биоэнергетическим методом, который позволяет сделать запись этих вспышек через руки. 
<p>
 Метод хорош тем, что в реальном времени можно рассмотреть органы пациента, чакру и ауру. Этот тест очень ценный инструмент  для интегрированного подхода в общем исцелении, в психотерапии и в профилактической медицине.
</p>


<h5>ЦЕЛЛЮЛИМФ </h5>
<p>Испытайте  совершенный метод, идеальный для лимфатического дренажа и тренировки мышц. Его невероятная эффективность была доказана при широком применении в общей и косметической медицине. 
<p>
Целлюлимф очень эффективно уменьшает объемы тела именно  в тех проблемных зонах, где Вам хотелось бы похудеть. При этом он повышает тонус мышц, которые  за счет пассивной  стимуляции  помогают избавиться от целлюлита.<p>
Лечебный эффект и применение
<ul class="bullet">
<li>Боли в спине</li>
<li>Боли в суставах ( кисти, локти, колени, голеностоп)</li>
<li>Судороги / напряжение мышц</li>
<li>Мигрень</li>
<li>Укрепление связок и тканей</li>
<li>Уменьшение объемов тела</li>
<li>Лечение целлюлита</li>
<li>Укрепление молочных желез</li>
<li>Увеличение молочных желез</li>
<li>Выпадение волос</li>
<li>Бодибилдинг</li>
<li>Наращивание и укрепление мышц/ куриная грудь   (восстановление мышц на всех стадиях)</li>

<li>Остеопороз</li>
<li>Лимфатический дренаж</li>
<li>Подтягивание лица</li>
</ul>

</p>   



                   
     </div>
  </div>  
  </section> 


<?include"inc-service-ru.php"?>
     <!--==============================footer================================-->
      <footer>
<?include"inc-footer.php"?>
  </footer>
    </div>
</body>
</html>