<!DOCTYPE html>
<html lang="en">
    <head>
    <title>Medical Spa</title>
    <meta charset="utf-8">
    <meta name="description" content="Your description">
    <meta name="keywords" content="Your keywords">
    <meta name="author" content="Your name">
    <link rel="stylesheet" href="css/style.css">
    <link rel="icon" href="images/favicon.ico" type="image/x-icon">
    <link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon" />
    <script src="js/jquery.js"></script>
    <script src="js/jquery-migrate-1.1.1.js"></script>
    <script src="js/bgstretcher.js"></script>
    <script>
	$(function(){
      //  Initialize Backgound Stretcher
      $('BODY').bgStretcher({
        images: ['images/slide-2.jpg'], 
		imageWidth: 1600, 
		imageHeight: 964, 
		resizeProportionally:true	
       });	
    });
    </script>

    <!--[if lt IE 8]>
   <div style='text-align:center'><a href="http://www.microsoft.com/windows/internet-explorer/default.aspx?ocid=ie6_countdown_bannercode"><img src="http://www.theie6countdown.com/img/upgrade.jpg"border="0"alt=""/></a></div>  
 	<![endif]-->
    <!--[if lt IE 9]>   
    <link rel="stylesheet" href="css/ie.css" type="text/css" media="screen">
   <script src="js/html5shiv.js"></script>
    <link href='//fonts.googleapis.com/css?family=Open+Sans:400' rel='stylesheet' type='text/css'>
    <link href='//fonts.googleapis.com/css?family=Open+Sans:300' rel='stylesheet' type='text/css'>
    <link href='//fonts.googleapis.com/css?family=Open+Sans:600' rel='stylesheet' type='text/css'>
    <link href='//fonts.googleapis.com/css?family=Open+Sans:700' rel='stylesheet' type='text/css'>  
  <![endif]-->

    </head>
    <body>
<div class="extra-block1"> 
      <!--==============================row-top=================================-->

<?include"lang.php"?>
  </div>
      
      <!--==============================header=================================-->
      
      <header>
    <div class="row-nav">
        <div class="main">
        <h1 class="logo"><a href="index-en.html"><img alt="Eni Gma" src="images/logo.png"></a></h1>
        <nav>
          <ul class="menu">
			<li class="###"><a href="index-ru.php">Главная</a></li>
            <li class=""><a href="About-Us-ru.php">O нас</a></li>
            <li class="current"><a href="Services-ru.php">Услуги</a></li>
            <li class=""><a href="Package-ru.php">Предложения</a></li>
            <li class=""><a href="Contacts-ru.php ">Контакты</a></li>
          </ul>
        </nav>
        <div class="clear"></div>
      </div>
      </div>
  </header>
  <!--==============================content=================================-->
    <section id="content">
  
    <div class="main-block policy">
    <div class="main">
      <h3>ЛЕЧЕБНЫЕ ПРОЦЕДУРЫ</h3>

<h5>ГИДРОКОЛОНО ТЕРАПИЯ </h5>
<p>Гидроколонo терапия   - прогрессивный метод  очищения организма и выведения токсинов. Он основан на введение, непосредственно в кишечник, очищенной воды, которая затем вместе с содержимым кишечника выводится по специальной трубке.  Вода, вводимая под постоянно контролируемым  небольшим   давлением, непрерывно меняется. Уплотненное содержимое растворяется и немедленно выводится, в результате чего  кишечник очищается .Кишечник массируется изнутри , что улучшает  его сократительную деятельность . Это очень важно в работе всей пищеварительной системы.
<p>
Дайте себе возможность почувствовать легкость , освобождаясь от продуктов распада, которые накапливаются в кишечнике на протяжении жизни.
<p>
Это лечение помогает снять общее напряжение, избавляет от головных болей и значительно улучшает состояние кожи.<p>

Показания:
<ul class="bullet">
<li>Запоры</li>
<li>Понос</li>
<li>Глисты</li>
<li>Метеоризм</li>
<li>Острая непроходимость</li>
<li>Очищение колостомы</li>
<li>Болезнь Крона</li>
<li>Инфекции</li>
<li>Атония кишечника</li>
<li>Завороты</li>
<li>Воспаление дивертикула</li>
<li>Охлаждение или перегревание</li>
<li>Дерматозы</li>
<li>Кишечная гипоксия</li>
</ul>
</p>   

<h5>КИСЛОРОДОТЕРАПИЯ</h5>
<p>Все чаще и чаще мы чувствуем себя уставшими, сникшими, безразличными , замученными каждодневным давлением жизни. Нам лень думать, мы  страдаем от недостатка внимания, снижения памяти, становимся аппатичными и безразличными. Многие спрашивают себя « Что случилось со мной?».  Очень часто ответ бывает удивительно простым: отсутствие  интереса к жизни из-за недостатка кислорода!
Кислород  это источник жизни. Все живое нуждается  в нем, и человек не является исключением из этого правила.Мы можем прожить без пищи несколько месяцев, без воды – 5-7 дней, но без кислорода можем продержаться только секунды!
<p>
Вдыхаемый атмосферный воздух содержит 21 % кислорода. Без кислорода вся пища, которую мы едим – даже самая вкусная и изысканная – бесполезна!
<p>
 Кислород  жизненно необходим для клеточного обмена: только все биохимические процессы , идущие в клетках ежесекундно , ночью и днем, позволяют нам жить.
<p>
Кислород очищает наш организм, выводя токсины.Кислородотерапия улучшает доставку кислорода к клеткам, сжигает жир, помогает оставаться стройными и молодыми, создает избыток энергии и жизненных сил.
<p>
На практике кислородотерапия  наполняет мышцы энергией, нормализует ритм сердца, понижает артериальное давление, укрепляет иммунитет, повышает настроение, нормализует сон.
Эта процедура придает уверенность в себе и создает единство духа, тела и ума.<p>
Кислородотерапия имеет очень широкое применение:
<ul class="bullet">
<li>Физическое расслабление  или укрепление</li>
<li>Снятие стресса</li>
<li>Профилактика  сердечно-сосудистых и респираторных заболеваний</li>
<li>Снижение общей заболеваемости</li>
<li>Уменьшение пообочных эффектов от медикаментозной терапии</li>
<li>Стабилизация иммунной системы</li>
<li>Нормализация сна</li>
</ul>
</p>

<h5>ЦВЕТОВАЯ ТЕРАПИЯ</h5>
<p>Раскрасьте свою жизнь !
Цветотерапия гармонизирует и балансирует состояние Вашего организма. Она восполняет недостаток энергии, стимулирует заживление ран, укрепляет соединительные ткани , гармонизирует душевный настрой. Почувствуйте себя лучше! Почувствуйте себя энергичнее! Сделайте свою жизнь ярче!
</p>

<h5>АНАЛИЗ КОМПОЗИЦИИ ТЕЛА </h5>
<p>1. Состав тела и анализ обмена веществ<p>
Во время исследования определяется в процентном отношении
<ul class="bullet">
<li>жир организма</li>
<li>вода</li>
<li>мышечная и костная часть</li>
<li>основной обмен вещест</li>
<li>активный обмен веществ</li>
</ul>

<p>2. Заключение о состоянии организма</p>

<ul class="bullet">
<li>определяется реальное содержание жиров( в %)  и рекомендуется желаемое </li>
<li>проводится анализ тенденций в изменении веса</li>
<li>составляется индивидуальный план  физической активности</li>
<li>при избыточном весе составляется индивидуалный план-рекомендация по достижению желаемого веса</li>

</ul>


<p>3. Заключение о  риске развития сердечно-сосудистых заболеваний<p>
составляется прогноз на ближайшие 3-5 леТ
</p>


                   
     </div>
  </div>  
  </section> 


<?include"inc-service-ru.php"?>
     <!--==============================footer================================-->
      <footer>
<?include"inc-footer.php"?>
  </footer>
    </div>
</body>
</html>