<!DOCTYPE HTML>
<html>


<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Mesotherapy  : Cosmetic & Plastic Surgery  :  Krung Siam St.Carlos Medical & Spa</title>

<? include"script.php"; ?>

</head>

<body>


<div class="wrap boxed">
	<div id="header">
        <div class="menu-wrap">
        	<!-- start menu wrap -->
        	<div class="main-menu-wrap">
            	<!-- start main menu -->
            	<div class="main-menu">
                	<?include"Menu-ru.php"?>
                </div><!-- end main menu -->
                
                <!-- start logo -->
                
            </div><!-- end main menu wrap -->
            
            <div id="search-wrap2">
                <!-- start searchBar -->
                <div class="search">
<?include"lang.php"?>
                </div><!-- end searchBar -->
                
                <!-- start call information -->
                <div class="cat">
                    <h3>Non-Invasive Aesthetic Procedures</h3>
                        <ul>
                            <li><a href="#">Home</a></li>
                            <li>/</li>
                            <li><a href="#">Procedures</a></li>
                            <li>/</li>
							<li><a href="#">Non-Invasive Aesthetic Procedures</a></li>
                            <li>/</li>
                            
                            <li>Мезотерапия </li>
                        </ul>
                </div><!-- end call information -->
            </div>
            
        </div><!-- end menu wrap -->
    </div><!-- end header section -->
    
    <!-- start main -->
    <div id="main">
    	<!-- start main wrap -->
        <div class="main-wrap">
			<!-- start main blog -->
        	<div id="blog">
            	<!-- start sidebar -->
				<div class="sidebar">
                    <?include"NIAP-Menu-ru.php"?>
                    
                    
                    
                    
                    <!--
                    <div id="popularPost">
                        <h3>Popular Post</h3>
                        <ul>
                            <li>
                                <img src="../images/pPost1.jpg" alt="">
                                <p><a href="#">Non Eleifend Ligula Metus Vel Magna vitae lacus</a></p>
                                
                            </li>
                            <li>
                                <img src="../images/pPost2.jpg" alt="">
                                <p><a href="#">Non Eleifend Ligula Metus Vel Magna vitae lacus</a></p>
                                
                            </li>
                            <li>
                                <img src="../images/pPost3.jpg" alt="">
                                <p><a href="#">Non Eleifend Ligula Metus Vel Magna vitae lacus</a></p>
                                
                            </li>
                        </ul>
                    </div>
                    -->
                    
            	</div><!-- end sidebar -->
                <!-- start blog post -->
            	<div class="blog-post last">
                	<!-- blog post 1 -->
                	<div class="post">
                        <h2><a href="#">Мезотерапия  </a></h2>
                        <div class="blog-dash-line"></div>
                        <div class="imageBlog">

                            <span class="imageWrap">
                                  <img src="../images/n1.jpg" alt="">
                                    <span><span></span></span>
                                </a>           
                            </span>
                            <span class="shadowHolder"><img src="../images/big-shadow.png" alt=""></span>
                        </div>
                        <div class="">
                            <!-- body -->
							<!-- 2/3 column -->
            <div class="outerTwoThirds">


<h3>Что такое мезотерапия</h3>
<br><p>
Мезотерапия – слово в последнее время очень популярное. Эта уникальная медицинская технология, по словам многих косметологов, избавляет от большинства косметических проблем. И от угрей вылечит, и от целлюлита избавит, и молодость вернер. Хочется воскликнуть:«Не верю!».
<br><br>
Для начала попробуем разобраться, что же такое мезотерапия.
Допустим, у вас стала шелушиться кожа лица из-за нехватки витаминов. Обычный врач назначит уколы или таблетки.Но до кожи витамины  дойдут в меньшем количестве и не очень быстро. Мезотерапия предлагает доставлять нужные вещества быстро и сразу в нужное место – уколами прямо в кожу.
<br><br>
Мезотерапия была  открыта как метод лечения  в 1952 году французским врачом Мишелем Пистором.
Более 50 лет  лет по всему миру этот метод используется для лечения заболеваний  и в косметологии.  Членами международного общества мезотерапевтов являются доктора более 15 стран мира. 

</p>

<h3>Как происходит лечение</h3><br>
<p>Микроскопическими дозами, очень тонкими и короткими иглами ( примерно как ресничка), поверхностно, на глубину от 1,5 до 6 мм вводится специальный коктейль – набор различных препаратов в зависимости от проблемы пациента. В этом кожном слое находятся кровеносные мелкие сосуды и клетки, отвечающие за выработку эластина и коллагена – веществ, определяющих пластичность и упругость кожи. Из межклеточного пространства препарат легко попадает непосредственно в клетки, где и начинает работать.Это делает лечебный эффект более сильным, чем при использовании средств для наружного применения.
<br><br>
 В нашей клинике применяются  только натуральные препараты, полученные только естественным путем – вытяжки из  лечебных растений , витамины, органические  аминокислоты, микроэлементы.
<br><br>
Количество вводимого препарата – очень небольшое( от 0, 02 до 0,2 куб см ) за одну инъекцию. Для сравнения: при лечении чего-либо обычными методами за 8 дней человек принимает в себя в среднем в 60 раз больше медикаментов, чем при мезотерапии.
Курс лечения так же определяется в каждом конкретном случае. Количество инъекций зависит от болезни и стадии ее развития. Как правило, результат становится заметным уже через несколько сеансов.
<br><br>
 Все пациенты единогласно утверждают, чтопроцедура практически безболезнена и напоминает по силе укус муравья или легкий щипок.
<br><br>
<h3>Показания для мезотерапии.
</h3><br><p>Косметолог может посоветовать мезотерапию в следующих случаях:</p>
<br><ul class="bullet">


<li><p>целлюлит
<li><p>ожирение
<li><p>дерматит
<li><p>проблемная кожа ( угревая сыпь)
<li><p>оплывший овал лица, двойной подбородок
<li><p>«мешки» под глазами
<li><p>сухая, атоничная и увядающая кожа
<li><p>капиллярная сетка
<li><p>различные рубцы ( после угрей и травматические)
<li><p>гиперпигментация
<li><p>растяжки
<li><p>облысение ( но требует длительного лечения)
<li><p>локальные жировые отложения ( «галифе» и полные руки, отложения на пояснице и животе)
</ul>
<br>
<h3>Кому мезотерапия  не показана</h3>
<br><ul class="bullet">
<li><p>Беременные
<li><p>Пациенты  с инсулинозависимой формой  сахарного диабета
<li><p>Пациенты со сгущением крови, склонных к тромбообразованию
<li><p>Пациенты, имеющие раковые заболевания
<li><p>Пациенты с тяжелыми сердечными заболеваниями и аритмиями сердца 
<li><p>Пациенты   с инсультом в анамнезе
</ul>
 <p>Однако наши врачи всегда будут рады Вас выслушать и помочь с подбором лечения.
<br><br>
<h3>Мезотерапия для снижения веса и при целлюлите.</h3><br>
<p>Для тех пациентов, которые стремятся похудеть, мезотерапия является альтернативным предложением. 
<br><br>
Как работает мезотерапия при целлюлите и ожирении?
Мезотерапевтическое лечение направлено  на коррекцию этой проблемы, улучшая кровоток, укрепляя соединительные ткани и растворяя избыточный жир. 
После инъекции  в проблемные зоны  вещества ( витамины, экстракты соевых бобов, вытяжки из растений) меняют процессы в жировых клетках, выводя из них и растворяя жиры. Клетки как бы разбиваются и теряют жир.Эти жиры  по кровеносному руслу выводятся через почки из организма.
<br><br>
За счет чего человек теряет в весе. Также  в мезотерапевтические коктейли входят сосудорасширяющие вещества, улучшающие микроциркуляцию, улучшающие расщепление жиров, восстанавливающие окислительно-восстановительные процессы в тканях.
Целлюлит – наибольшая проблема для женщин. Он вызван снижением микроциркуляции и гормональным дисбалансом. Эффект « апельсиновой корки» является результатом отложения жира и ослабления соединительных подкожных тканей. Дествие препаратов такое же.
<br><br>
Как и при снижении веса – « вымывание» жира из жировых клеток плюс – укрепление соединительной ткани, возвращение ей упругости.
Мезотерапевты говорят, что эффект от этой антицеллюлитной программы будет достаточно длительным, если, конечно, Вы будете разумно питаться, а еще лучше заниматься спортом и вообще вести здоровый образ жизни.<br><br>
<h3>Помните</h3><br>
<ul class="bullet">
<li><p>Мезотерапия более эффективна у женщин, чем у мужчин. т.к. у мужчин более развиты подкожные соединительные плотные ткани.что затрудняет дейсьвие препаратов.
<li><p>На целлюлит и ожирение можно повлиять, только сочетая мезотерапию с массажами, обертываниями,которые улучшают лимфодренаж, диетой и занятием спортом.Одной мезотерапии будет недостаточно.
<li><p>Для более эффективного результата пациенты должны пить много воды для ускорения выведение вредных веществ.
</ul>

<!--

<section class="ac-container">
				<div>
					<input id="ac-1" name="accordion-1" type="radio" checked />
					<label for="ac-1">xxx</label>
					<article class="ac-small">
						<p>xxx</p>
					</article>
				</div>
				<div>
					<input id="ac-2" name="accordion-1" type="radio" />
					<label for="ac-2">xxx</label>
					<article class="ac-medium">
						<p>xxx</p>
					</article>
				</div>
				<div>
					<input id="ac-3" name="accordion-1" type="radio" />
					<label for="ac-3">xxxx</label>
					<article class="ac-large">
						<p>xxx</p>
					</article>
				</div>
				<div>
					<input id="ac-4" name="accordion-1" type="radio" />
					<label for="ac-4">xxxxx</label>
					<article class="ac-large">
						<p>xxxxxx</p>
					</article>
				</div>
				<div>
					<input id="ac-5" name="accordion-1" type="radio" />
					<label for="ac-5">xxxxx</label>
					<article class="ac-large">
						<p>xxxxx</p>
					</article>
				</div>
			</section>
				   
		

-->
								









				</div>
            <!-- end 2/3 column -->
            
            <div class="clear20"></div>



                        </div>
                     </div><!-- end blog post 1 -->
                    
                    <div class="clear20"></div>
                    
                    
                                        
                    



                </div><!-- end blogpost -->            
            </div><!-- end main blog -->




    	</div><!-- end main wrap-->



    </div><!-- end main-->

    
    <div class="clear20"></div>
         
	
    
    <!-- start footer -->
     <div id="footer">
    	<?include"footer.php"?>
        
    </div><!-- end footer -->
    
</div>
<div class="clear"></div>
<div id="footerShadow" class="boxed"><div class="shadowHolderflat"><img src="images/big-shadow.png" alt=""></div></div>
</body>

</html>
