<!DOCTYPE HTML>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>เห็ดหลินจือ บำรุงเลือดลม :  Krung Siam St.Carlos Medical & Spa : โรงพยาบาลกรุงสยามเซนคาร์ลอส</title>

<? include"../Include/style-java.php"; ?>

</head>

<body>

<? include"../Include/header.php" ?>

        </div>
    </div><!-- end header section -->
    <div class="clear"></div>
        
    <div id="main">
        <div class="main-wrap">
                        <div class="cat">
                        <ul>
                            <li><a href="../Home/index.php">หน้าแรก</a></li>
                            <li>/</li>
                            <li><a href="../Center-Clinic/overview.php">สาระและความรู้เพื่อสุขภาพ</a></li>
                            <li>/</li>
                            <li><a href="#">เห็ดหลินจือ บำรุงเลือดลม</a></li>
                        </ul>
                </div><!-- end call information -->
			<!-- start main blog -->
        	<div id="blog">
            	<!-- start sidebar -->
				<div class="sidebar">
                    
                    
                    
                    
                    
                 
                    <?include"../Package/package-sub.php"?>
                    
          
                    
            	</div><!-- end sidebar -->
                <!-- start blog post -->
            	<div class="blog-post last">
                	<!-- blog post 1 -->
                	<div class="post">
                        <h2><a href="#">เห็ดหลินจือ บำรุงเลือดลม</a></h2>
                         <div class="blog-dash-line"></div>
                         
							 <div class="imageBlog">
                            <span class="imageWrap">
                                <a href="images/ganoderma-lucidum.jpg" data-rel="prettyPhoto" >
                                    <img src="images/ganoderma-lucidum.jpg" alt="เห็ดหลินจือ บำรุงเลือดลม">
                                    <span><span></span></span>
                                </a>           
                            </span>
                            <span class="shadowHolder"><img src="../images/big-shadow.png" alt=""></span>
                        </div>
                        <h3>สมุนไพรอายุวัฒนะ ช่วยในการไหลเวียนของลมปราณ</h3>
<p>เห็ดหลินจือ (Lingzhi) มีชื่อทางวิทยาศาสตร์คือ Ganoderma Lucidum วงศ์ Ganodermataceae เป็นยาจีนที่ใช้กันมานานกว่า 2,000 ปี ตั้งแต่สมัยจักรพรรดิจิ๋นซีฮ่องเต้เป็นต้นมา เห็ดหลินจือเป็นของหายากและมีคุณค่าสูงทางสมุนไพรจีน จนได้รับการยกย่องว่าเป็น'เทพเจ้าแห่งชีวิต' นอกจากสรรพคุณที่เหนือชั้นแล้ว เห็ดหลินจือยังไม่มีพิษใด ๆ ต่อร่างกายด้วย<br><br>
ในหนังสือ สมุนไพร 91 ชนิด พิชิตโรค ชุด ตำรายาล้ำค่าของหมอโฮจุน ที่ยูเนสโกคัดเลือกให้เป็นมรดกความทรงจำแห่งโลก จากสำนักพิมพ์อินสปายร์ บันทึกไว้ว่า เห็ดหลินจือทำให้สมองและจิตใจมีความสมดุลกัน ทำให้ลมปราณ (เลือดและพละกำลัง) ไหลเวียนได้ดี ช่วยบำรุงอวัยวะภายใน หัวใจ ปอด และตับ เป็นต้น ทำให้กล้ามเนื้อและกระดูกเข็งแรง ทำให้ข้อต่อกระดูกเคลื่อนไหวได้ดี ร่างกายแข็งแรง<br><br>
นอกจากนี้ เห็ดหลินจือยังรักษาโรคความดันโลหิตสูงได้ด้วย วิธีการคือ นำเห็ดหลินจือ 15 กรัม มาต้มเป็นยาหม้อดื่มก็ได้ผลดี รักษาอาการปลายประสาทอ่อนแอ ซึ่งทำให้นอนไม่หลับ แก้ปวดศีรษะและอ่อนเพลียรุนแรง<br><br>
ลองต้มเห็ดหลินจือครั้งละ 12 กรัมกับน้ำสะอาด แล้วดื่มสม่ำเสมอวันละ 2 ครั้งก็ได้ผลดี แก้อาการเบื่ออาหาร รักษาความบกพร่องของอวัยวะในการย่อยอาหาร ดีต่อภาวะหลอดเลือดในสมองแข็งตัว สมองกระทบกระเทือน ปวดศีรษะ เนื่องจากโรคหลอดเลือดในสมอง รักษาภาวะไตอักเสบ โรคปอดฝุ่นทราย (เกิดได้ในเหมืองแร่ที่มีกรดซิลิซิกอยู่มาก เมื่อคนงานเหมืองหายใจเอาฝุ่นละอองเข้าไปเป็นเวลานาน จะทำให้มีอาการหายใจติดขัด ไอแห้ง หายใจมีเสียงบริเวณหลอดลม ทรวงอกขยายตัวน้อยลง)<br><br>
อย่างไรก็ตาม เห็ดหลินจือช่วยสร้างภูมิคุ้มกันให้ร่างกาย เพิ่มระดับออกซิเจนในเลือด ป้องกันการเสื่อมของเซลล์และอวัยวะภายใน ต้านอนุมูลอิสระ ควบคุมการเผาผลาญอาหาร และทำให้ดูอ่อนวัย<br><br>
<b>คำเตือน</b> เมื่อจะทำยาต้ม ให้หั่นเห็ดหลินจือเป็นชิ้น ๆ แล้วแช่น้ำพอท่วม ทิ้งไว้ 1 ชั่วโมง จากนั้นยกขึ้นตั้งเตาไฟ เคี่ยวประมาณ 1 ชั่วโมง แล้วกรองเอาแต่น้ำ เทน้ำลงในหม้อเห็ดหลินจืออีกครั้ง (ปริมาณพอท่วม) เคี่ยวต่ออีก 1 ชั่วโมง แล้วกรองเอาแต่น้ำ นำน้ำที่ต้ม  2 ครั้งนี้มารวมกัน ดื่มวันละ 2 ครั้ง ครั้งละ 3-10 กรัม</p>

            <div class="clear20"></div>

                        </div>
                     </div><!-- end blog post 1 -->
                    
                    <div class="clear20"></div>
                    
                    
                                        
                    



                </div><!-- end blogpost -->            
            </div><!-- end main blog -->
    	</div><!-- end main wrap-->
    </div><!-- end main-->

    
    <div class="clear20"></div>
         
	
    
    <!-- start footer -->
    <? include"../Include/footer.php" ?>
</body>

</html>
